<div class="container startPoint">
    <h2 class="subTitle">
        Анапа – старт с точки<br>
        📍44.866458, 37.323900
    </h2>
    <p class="text">
        Дата старта на точках полёта зависит от направления ветра. <br>
        Чтобы узнать актуальную информацию, пожалуйста, свяжитесь с нами по номеру телефона.
    </p>
    <iframe
        src="https://yandex.ru/map-widget/v1/?um=constructor%3A70f9a90553cf5b455fcc1d504d20d36634b5733d330f21333fc773c693fdd31f&amp;source=constructor"
        width="100%" height="400" frameborder="0"></iframe>
</div>
