<div class="container whyUs">
    <h2 class="subTitle">
        Продуманный сервис и безопасность -<br>
        основа каждого полёта
    </h2>
    <div class="whyUsWrapper">
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50" fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50"
                    fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50"
                    fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50"
                    fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50"
                    fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
        <div class="whyUsItem glass">
            <div class="whyUsIcon glass">
                <svg xmlns="http://www.w3.org/2000/svg" width="77" height="50" viewBox="0 0 77 50"
                    fill="none">
                    <path
                        d="M57.2749 0.5V4.83789L57.6001 4.95996C59.8093 5.78435 61.8686 6.96545 63.6949 8.45703L64.0454 8.74316L64.3648 8.42383L66.7993 5.98633L71.4644 10.6533L68.3794 13.7383L68.5826 14.0732C69.9755 16.369 70.9219 18.9081 71.3706 21.5557L71.441 21.9717H75.5152V28.5713L71.8091 28.5723H71.3931L71.3179 28.9814C70.8125 31.7042 69.7814 34.3025 68.2837 36.6318L68.066 36.9707L71.4654 40.3701L66.7993 45.0361L63.6089 41.8457L63.2603 42.1162C61.5438 43.4472 59.6352 44.5103 57.6001 45.2695L57.2749 45.3906V49.4092H50.6763V36.2051C55.883 35.2104 59.8716 30.5949 59.8716 25.1191C59.8715 19.6438 55.8836 15.0184 50.6763 14.0234V0.5H57.2749Z"
                        fill="url(#paint0_linear_2022_521)" stroke="white" />
                    <path
                        d="M46.77 4.72888C46.7948 16.6914 46.8176 28.654 46.8403 40.6166L23.7925 40.8861C22.8993 40.8342 22.026 40.6014 21.2261 40.2006C18.9049 39.0221 17.9606 36.7181 17.6157 35.5619L36.5864 35.6195L37.4839 35.6215L37.0142 34.8568C36.7533 34.4326 36.491 34.006 36.228 33.5765L36.0845 33.3422L35.811 33.3373L18.5982 33.0287C17.8689 32.8914 17.1551 32.6818 16.4683 32.4008C13.3163 31.1086 11.4601 28.6166 10.5044 26.9789L36.6109 27.2875L37.5552 27.2992L37.0337 26.5121C36.6637 25.9539 36.2917 25.3963 35.9175 24.8402L35.771 24.6234L35.5103 24.6195L15.6958 24.3011C14.6289 24.0261 13.5933 23.641 12.6069 23.1498C9.42014 21.556 7.41349 19.1915 6.26221 17.4828L36.0991 17.8881L37.104 17.9017L36.5083 17.0922L35.2144 15.3314L35.0689 15.1342L34.8237 15.1283L11.189 14.5463C10.3318 14.2961 9.49851 13.9708 8.69971 13.5726L8.35205 13.3939C3.94276 11.0492 1.74878 7.02695 0.755371 4.68396L46.77 4.72888Z"
                        fill="url(#paint1_linear_2022_521)" stroke="white" />
                    <defs>
                        <linearGradient id="paint0_linear_2022_521" x1="63.0958" y1="-8.78524e-09" x2="63.0958"
                            y2="49.9094" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_2022_521" x1="23.6773" y1="4.18396" x2="23.6773"
                            y2="41.3871" gradientUnits="userSpaceOnUse">
                            <stop stop-color="white" />
                            <stop offset="1" stop-color="#C9C9C9" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="whyUsTitle">
                Современное оборудование
            </div>
            <p class="text">
                Используем проверенное современное снаряжение, которое регулярно обновляется и
                проходит технический контроль перед каждым полётом.
            </p>
        </div>
    </div>
    <div class="swiperNavigation swiperMobileNavigation">
        <div class="swiper-button-prev glass">
            <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27" viewBox="0 0 27 27"
                fill="none">
                <path d="M13.979 26L1.9582 13.9792L13.979 1.9584" stroke="white" stroke-width="2"
                    stroke-linecap="round" stroke-linejoin="round" />
                <path d="M1.95836 13.979L26 13.979" stroke="white" stroke-width="2" stroke-linecap="round" />
            </svg>
        </div>
        <div class="swiper-button-next glass">
            <svg xmlns="http://www.w3.org/2000/svg" width="27" height="27" viewBox="0 0 27 27"
                fill="none">
                <path d="M13.0209 1L25.0417 13.0208L13.0209 25.0416" stroke="white" stroke-width="2"
                    stroke-linecap="round" stroke-linejoin="round" />
                <path d="M25.0417 13.0208H1.00006" stroke="white" stroke-width="2" stroke-linecap="round" />
            </svg>
        </div>
    </div>
</div>
